export const reviews = [
  {
    author: 'Любитель роллов',
    text: 'SuShiMi - мой главный помощник, когда хочется вкусных роллов! Огромный выбор, всегда свежие ингредиенты и быстрая доставка. Особенно люблю их фирменные роллы "Филадельфия" и "Калифорния" - просто тают во рту. Рекомендую всем любителям японской кухни!',
  },
  {
    author: 'Ценитель здорового питания',
    text: 'Как человек, следящий за своим питанием, я очень довольна SuShiMi. У них есть большой выбор салатов с разнообразными ингредиентами, которые можно подобрать под свой вкус и диету. Всегда свежие и вкусные. Доставка всегда вовремя, курьеры вежливые.  SuShiMi - идеальный вариант для здорового и вкусного обеда!',
  },
  {
    author: 'Семья гурманов',
    text: 'Мы с семьей обожаем SuShiMi! Большой выбор роллов на любой вкус, даже для наших привередливых детей. Всегда заказываем сет "Семейный" - хватает на всех и очень выгодно. Качество продуктов всегда на высоте, а доставка быстрая. SuShiMi - наш выбор для семейных ужинов и праздников!',
  },
  {
    author: 'Занятой профессионал',
    text: 'SuShiMi спасает меня, когда нет времени на готовку. Заказываю доставку прямо в офис, всегда привозят вовремя и все свежее. Обожаю их бизнес-ланчи -  вкусно, сытно и по доступной цене. SuShiMi - мой выбор для быстрого и вкусного обеда!',
  },
  {
    author: 'Студент',
    text: 'SuShiMi - это спасение для студенческого бюджета! У них есть отличные комбо-наборы по доступным ценам, а порции большие и сытные.  Обожаю их роллы "Темпура" - хрустящие и очень вкусные.  Доставка всегда быстрая,  курьеры дружелюбные. SuShiMi -  лучший выбор для вкусного и недорогого перекуса!',
  },
  {
    author: 'Искушенный гурман',
    text: 'Я пробовал суши и роллы во многих местах, но SuShiMi  действительно выделяется. Их блюда готовятся с использованием высококачественных ингредиентов и с вниманием к деталям.  Меня поразил  широкий выбор авторских роллов,  которые я не встречал в других ресторанах. SuShiMi - это настоящее открытие для меня!',
  },
  {
    author: 'Вегетарианец',
    text: 'Как вегетарианец, я часто сталкиваюсь с ограниченным выбором блюд в ресторанах.  SuShiMi приятно удивил меня разнообразием вегетарианских роллов и салатов.  Ингредиенты всегда свежие, а вкус просто потрясающий.  Наконец-то  я нашел место, где  могу насладиться  вкусной и разнообразной  вегетарианской  едой!',
  },
  {
    author: 'Любитель острых ощущений',
    text: 'Если вы любите острые блюда, то SuShiMi  -  идеальное место для вас.  Их роллы с  васаби и  чили  -  настоящий вызов  для  любителей  острых ощущений.  Но  не  волнуйтесь,  если  вы  предпочитаете  более  мягкий  вкус,  у  них  есть  большой  выбор  роллов  и  салатов  с  разной  степенью  остроты.  SuShiMi  -  это  гастрономическое  приключение!',
  },
  {
    author: 'Романтик',
    text: 'SuShiMi -  идеальное  место  для  романтического  ужина.  Уютная  атмосфера,  вкусная  еда  и  превосходное  обслуживание  создают  незабываемую  атмосферу.  Мы  с  моей  второй  половинкой  обожаем  заказывать  сет  "Для  двоих"  -  романтика  и  гастрономическое  удовольствие  гарантированы!',
  },
  {
    author: 'Турист',
    text: 'Во  время  поездки  я  случайно  наткнулся  на  SuShiMi  и  был  приятно  удивлен.  Это  оказалось  лучшим  местом,  где  я  пробовал  суши  и  роллы.  Обслуживание  быстрое  и  дружелюбное,  а  еда  просто  восхитительна.  SuShiMi  -  это  место,  которое  я  обязательно  посоветую  всем  своим  друзьям  и  знакомым!',
  },
]
